/* Label for Advanced Position Controls disclosure triangle. */
"Extra Position Controls" = "Controlos de posição adicionais";

/* Label for Glyph Variants disclosure triangle. */
"Glyph Variants" = "Variantes do glifo";

/* String for invalid names. Adobe MM fonts seem to have them. */
"Invalid Instance Name" = "Nome de ocorrência inválido";

/* Label for variations disclosure triangle. */
"Variations" = "Variações";
